<!DOCTYPE html>
<html>
<head>
	<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
	<title>Alexia</title>
	<link rel="stylesheet" href="style.css" type="text/css">
	<link rel="icon" href="favicon.png" type="png" />
	<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&display=swap" rel="stylesheet">
	<link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Quicksand:wght@300&display=swap" rel="stylesheet">
    <link rel="shorcut icon" type="image.png" href="favicon.png">
</head>
<body>
        <div class="container">
            <section id="menu">
        		<div id="menu">
        			<ul>
        				<li class="deroulant"><a href="index.html">Accueil</a></li>
        				<li classe="deroulant"><a href="presentation.html">Pr&eacute;sentation</a></li>
        				<li class="deroulant"><a href="#">r&eacute;alisations</a>
        					<ul class="sous">
        						<li><a href="visuel.html">R&eacute;alisations visuelles</a></li>
        						<li><a href="audiovisuel.html">R&eacute;alisations audiovisuelles</a></li>
        						<li><a href="dossier.html">Dossiers</a></li>
        						<li><a href="web.html">R&eacute;alisations web</a></li>
        					</ul>
        				</li>
        				<li>
        				    <a href="nous.html">contact</a>
        				</li>
        			</ul>
        		</div>
    		        <img class="nom"src="alex.png" alt=""/>
    		</section>
    		<section  class="entete">
		            <div class="titre">
		                <h4>R&eacute;alisations audiovisuelles</h4>
		            </div>
		    </section>
    <div class="main">
    <section id="bandeau">
        <div class="aff">
            <h5>Travaux de montage</h5>
                     <div class="video">
                         <iframe class="left" src="https://www.youtube.com/embed/E-zqZkSWABA" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                     <div class="text-audio">
                     <h6>Aftermovie - La Jungle Team autour de l'Yonne</h6>
                     <p class="text-video">Mon &eacute;quipe scoute et moi-m&ecirc;me sommes partis une semaine &agrave; v&eacute;lo pour faire un tour de l'Yonne. Pendant notre p&eacute;riple, nous avons choisi un partenaire afin d'apprendre de notre voyage. L'axe &eacute;cologique nous a toujours int&eacute;ress&eacute;s d'o&ugrave; notre moyen de d&eacute;placement. Nous avons alors r&eacute;alis&eacute; un trajet dans le but de passer par des for&ecirc;ts, en partenariat avec les Experts Forestiers  de France. Ils nous ont appris comment les for&ecirc;ts sont g&eacute;r&eacute;es, comment ils essaient de lutter contre le r&eacute;chauffement climatique, les alternatives possibles, etc.<br><br>J'ai mont&eacute; cette vid&eacute;o et r&eacute;alis&eacute; les animations. J'ai appris &agrave; ordonner les images en ad&eacute;quations avec un fond sonore. J'ai racont&eacute; notre histoire &agrave; travers ces quelques minutes de film. </p>
                        </div>
                            </div>
                                <hr class="normal"></hr>
                    <div class="video1">
                         <iframe class="right" src="https://www.youtube.com/embed/s3JiHGKnM9c" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                     <div class="text-audio">
                     <h6>Agora - Les inspirations</h6>
                     <p class="text-video">L'Agora : un rassemblement scout de la branche ain&eacute;e qui r&eacute;unit 2 personnes de chaque territoire de France pour &eacute;changer sur une th&eacute;matique. Cette ann&eacute;e, la r&eacute;flexion s'est faite sur les sources d'inspiration. Cette vid&eacute;o est un retour pour les personnes qui n'ont pas pu &ecirc;tre l&agrave;. Quelles activit&eacute;s ont &eacute;t&eacute; mises en place ? Comment l'exp&eacute;rience a-t-elle &eacute;t&eacute; v&eacute;cue ? J'ai retranscrit principalement l'ambiance, le contenu des &eacute;changes &eacute;tant assez denses.<br><br>J'ai mont&eacute; sur Premi&egrave;re Pro et ajout&eacute; une musique de fond. Ce montage m'a surtout apport&eacute; des connaissances sur la quantit&eacute; d'images qu'il est n&eacute;cessaire de prendre afin d'avoir assez de mati&egrave;re lors de l'assemblage.</p>
                     </div>
                     </div>
                     <hr class="normal"></hr>
                     <div class="video">
                        <iframe class="left" src="https://www.youtube.com/embed/mMv0gsLZUnY" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>                     
                        <div class="text-audio">
                     <h6>Tr&egrave;fle &agrave; quatre clowns</h6>
                     <p class="text-video">Certaines activit&eacute;s professionnelles ou b&eacute;n&eacute;voles sont intrigantes. "Faire le clown" est une phrase qu'on a souvent entendue sans vraiment savoir que &#231;a pouvait &ecirc;tre une v&eacute;ritable activit&eacute;. Au d&eacute;part, nous pensons aux clowns de cirques, mais il existe aussi des clowns alliant le divertissement et le milieu m&eacute;dical.  Nous avons alors rencontr&eacute; l'association Le tr&egrave;fle &agrave; 4 clowns. Ils vont &agrave; la rencontre des enfants et adolescents malades du CHU de Dijon dans le but de les divertir et faire en sorte que les soins se passent en douceur.<br><br>J'ai mont&eacute; cette vid&eacute;o dans l'esprit Kombini pour toucher un public jeune et avoir un format adapt&eacute; aux r&eacute;seaux sociaux. Ce travail m'a permis de d&eacute;couvrir de nouvelles fonctionnalit&eacute;s du logiciel Premi&egrave;re pro, notamment dans l'&eacute;laboration du g&eacute;n&eacute;rique et des transitions.</p>
                     </div>
                     </div>
                     <hr class="normal"></hr>
                    <div class="video1">
                         <iframe class="right" src="https://www.youtube.com/embed/mAxPDgCmtkM" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                     <div class="text-audio">
                     <h6>Infocom, l'&eacute;mission #2</h6>
                     <p class="text-video">Ce podcast vid&eacute;o fait partie d'une s&eacute;rie &agrave; destination des &eacute;tudiants et futurs &eacute;tudiants en Information-communication. En effet, combien de lyc&eacute;ens se posent des questions sur les &eacute;tudes sup&eacute;rieures ? Information-communication, un intitul&eacute;, 2 formations. Alors, BUT ou Licence ? C'est quoi la diff&eacute;rence ?  Nous avons r&eacute;pondu &agrave; toutes ces questions dans cette vid&eacute;o. Pour &ecirc;tre le plus pr&eacute;cis possible, il y avait 4 intervenants dont 2 en BUT et 2 en Licence. Nous avons compar&eacute; nos parcours, nos ressentis, nos motivations, etc.<br><br>J'ai co-mont&eacute; cet &eacute;pisode dans lequel je suis &eacute;galement intervenante. Ce montage m'a appris &agrave; me servir des outils essentiels de Premi&egrave;re pro, de faire de l'assemblage, d'intercaler des cam&eacute;ras, des points de vues suivant la personne qui prend la parole.</p>
                     </div>
                     </div>
                    </div>
                </section>
	   <section class="footer">
	        <div class="object-footer">
	            <p class="text-footer">Alexia Becic (c) 2022 Tous droits r&eacute;serv&eacute;s.</p>
	       </div>
        </section>
    </div>
    </div>
</body>
</html>
